// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "pui亮的小可爱",
        "虽然国庆短短几日，却经历了许多美好的瞬间",
        "每一天，都因为有你而变得更加特别和有趣",
        "你的笑容是我每天最期待的画面",
        "你的陪伴是我生活中最大的幸运",
        "希望我们可以继续创造更多美好的回忆",
        "期待一同走在这段美好的旅程中",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-05-20T20:15:00",
    // 双方的名字
    names: ["臭臭", "小番茄"]
}
